var arrTicket = new Array()
arrTicket[6]="
<h3>6. Явления переноса в газах. Длина свободного пробега. Вязкость: уравнение вязкости, физический смысл входящих в него величин.</h3>
<h2>Физические основы явлений переноса в газах</h2>
<p>Явления переноса обусловлены хаотическим движением молекул газа, которые, переходя из одних точек пространства в другие, переносят присущие им импульс, энергию, массу. К таким явлениям относятся: внутреннее трение или вязкость (обусловленная переносом импульса), теплопроводность (обусловлена переносом энергии) и диффузия (обусловленная переносом массы вещества).</p>
"
